---
layout: post
title: 殘更夢
date: 2021
Author: 来自銀灰條紋貓
categories: 
tags: [國府同人]
comments: true
--- 
下了火車，仍有一段水路等他。船櫓在揚子江面緩緩搖波北上，過了橋濛濛飄起雨絲，他立在船頭讓艄公快些，再快些，艄公聽不懂他的官話，依舊一收一放地搖櫓，陳公博索性矮下身子在船艙裏閉目假寐。 醒來時起了風，江面漸顯得開闊蕭疏，很有些秋江送別的景况——國府的汪先生今日發出下野通電，已飛抵法國，他身在江上如何能送，還是目送南去的歸鴻，時在年末，卻沒有歸鴻。
　　至晚抵達上海，住進法租界的貝勒路。 已近三九，惨黃的梧桐葉蜷縮枯死，堆積在道路兩側，寓所前光禿禿的枝椏旁出斜逸。他對上海是沒什麼印象的，大概逃不脫風月，旖旎，十里林園香風送一類，經歷過十二月十一日之變，今日舊地重到，竟覺得淒清。將行李搬到二樓，已失去全部力氣，陳公博躺在沙發上望著窗外半掩的短月，開始吸煙，不間斷的，划去兩盒火柴。從政伊始，他就將工作時間與私人時間分開，汪兆銘長他九歲，在辦公室，尊稱一聲汪主席，私下里，一向稱先生而不名，包括做自己的陳公博先生的時候，汪兆銘則喚他公博，公博先生，公博同志，除了信箋與電報上，寫作陳部長。
　　革命黨人汪兆銘無罪釋放的新聞旁刊著一幅小像，這是第一次相見。民元，民元已過去十六年。陳公博躲在煙霧中回想，又昏昏地發夢：「我與汪先生，算作患難之交了罷。」不知在問誰，北風里梧桐枝作怪，拍打糊著彩紙的玻璃花窗，像胡琴拉走了音，咿咿啞啞，一聲聲割破耳膜，令他渾身陣痛，如在葵園那夜聽到珠江隔岸傳來的槍聲。

　　「去歲之秋，汪精衛、陳公博等回粵竊政。其黨張發奎、黄琪翔所部，教導團、警衛團、三千餘人，於十二月十一日結同共產黨與近郊土匪，公然暴動………光華璀璨之廣州，一變而為瓦礫腥臭之場。嘉定三屠，揚州十日，弗是過也。愴懷往事，痛何可已。居安慮危，時宜在念，爰豎此碑，以誌警惕云爾。
中華民國十七年十二月十一日。
廣州各界民衆團體立。」
　　上海五月，廣州友人發來的信件中夾著一張紀念碑的相片。青石板上紅漆正書，他們的名字刻在一處。因政治鬥爭而豎起，註定要被拔去的黨人碑下，埋著武漢汪主席身體的某一部分。陳公博收起相片，照舊裝進信封，火漆封口，卻不捨得燒掉，夾在第一期的革命評論中，又嫌書頁單薄。公寓是租來的，不好放在抽屜，他從行李箱找出一冊舊書，書封上字跡漫漶，隱約看是某某先生集，不知怎會在行李中，倒要翻來看看。舊式線裝書紙張脆薄，他小心地對著電燈察看，從書脊向內生長著黑綠如苔蘚的霉斑——南方氣候潮濕，他沒時間曬書，臉上不覺有些愧色，看到灰黃燈光透出隔頁的「精衛」二字時，更燒紅了耳朵，他翻到正頁，先看見渺渺功難見，區區命已輕。再看題上，學諸進士作精衛銜石填海。於是找來毛筆，重題書封：昌黎先生集。
　　精衛。他聽到胡展堂叫汪先生精衛，除此以外，黨內無人敢如此親昵，精衛，他輕聲重複，竟像做賊：「……不添姓氏也無妨。」

　　三春花事開到荼靡，他想再去一封信，問問汪先生的歸期。顧孟餘說，胡展堂就要回來，二人冤家，汪先生怎好與他撞上，倒是不必問的。他沉默良久才道：「汪先生實在不必走的。」　　
　　他沒告訴顧孟餘，自己快忘記汪先生的樣子了。所謂故人顏色漸模糊。
　　汪先生很漂亮，他記不得如何漂亮，眉毛，眼睛，鼻子……開會時坐他身後，只能看到頸側的小痣、裸露在襯衫外的纖長脖頸——汪先生穿衣講究，總是扣到第一粒鈕釦，脖子也遮去一半。好在黨內會議繁多，同在武漢政府的時候，他們日日相見，直到武漢被污衊作共產政府，他被罵作準共產黨。決心分共前，汪先生哭過一回，說吳稚暉曾放言「你日後上共剷黨的當時，記得吳某的話。」可那時他尚未抵漢，不知此地的群眾運動已狂熱到不可控的地步，拉人力車自拖自食的車伕也被勒令每週參會，餓著肚子喊一二打倒資本家的口號。今日追想，他與汪先生很有些患難之交的意思，未必比不上宣統年的胡展堂。

　　革命評論辦到十八期，斷絕了銷路，書店、書攤不敢接收，從印厂，郵局，運到市政府的伙房。廚子是不識字的，不能指望伊去讀，當柴燒掉，也算發揮一些作用。辦刊物本是很困苦一件事，他自忖沒有汪先生那樣溫和的性子，館中許、施、劉、蕭四人各有脾氣，他就中調解，常常順得哥情失嫂意，現在被南京當局封禁，倒讓他有幾分卸下重擔的滋味。
　　一個人開車去虹口看電影，Rebuild the Republic，北洋背景的愛情故事，保皇黨復闢之類。無聲電影藍沉沉的光線投在他腳下，一時想起作為革命黨的汪先生，他向後排另尋了位置，躲在黑暗里飲泣，也無聲，只有一點點眼淚淌進衣領，他含混的發覺：此時又是另一位陳公博先生了。
